{
    "ARDAHAN": [
{
    "yemek_adi": "Ardahan Usulü Ayranaşı",
    "kategori": "ana yemek",
    "malzemeler": {
      "Su": "2 bardak",
      "Haşlanmış Nohut": "1 su bardağı",
      "Haşlanmış Karabuğday": "Yarım su bardağı",
      "Süzme Yoğurt": "1.5 su bardağı",
      "Tuz": "Miktarına göre",
      "Karabiber": "Miktarına göre",
      "Zeytinyağı": "1 yemek kaşığı",
      "Kuru Nane": "1 çay kaşığı"
    },
    "yapilis": [
      "Nohut süzülür ve sudan geçirilir.",
      "Süzme yoğurt, su, tuz ve karabiber bir kaba alınır ve karıştırılır.",
      "Kap içerisine nohut ve karabuğday eklenir.",
      "Son olarak kızgın zeytinyağı ve nane yemeğin üzerine dökülür ve servis edilir."
    ]
  },
  {
    "yemek_adi": "Hingel",
    "malzemeler": {
      "Yumurta": "1 adet",
      "Ilık Su": "1 su bardağı",
      "Un": "Aldığı kadar",
      "Patates": "3-4 orta boy",
      "Tuz": "Miktarına göre",
      "Karabiber": "Miktarına göre",
      "Kırmızı Toz Biber": "Miktarına göre",
      "Tereyağı": "Miktarına göre",
      "Su": "Miktarına göre"
    },
    "yapilis": [
      "Patatesler haşlanır ve iyice ezilir. Tuz, karabiber ve kırmızı toz biber ile karıştırılır. Soğumaya bırakılır.",
      "1 yumurta ve 1 su bardağı ılık su ile çırpılır. Tuz eklenir.",
      "Üzerine yavaş yavaş un eklenir ve kulak memesinden biraz daha katı kıvamda bir hamur yapılır. Dinlenmeye bırakılır.",
      "Dinlenen hamurdan 3 bezeye ayrılır. Bezeler mantı hamuru gibi açılır. Çay bardağı ile yuvarlaklar kesilir.",
      "Yuvarlakların ortasına patates püresinden çay kaşığı ile konur ve yarım ay şeklinde sıkıca kapatılır.",
      "Bol tuzlu sıcak suda haşlanır.",
      "Piştikten sonra, soğuk sudan geçirilir ve süzülür.",
      "Üzerine tereyağı kızdırılır, toz biber eklenir ve sıcak sıcak dökülür."
    ]
  },
  {
    "yemek_adi": "Hasuta",
    "malzemeler": {
      "Un": "2 yemek kaşığı tepeleme",
      "Su": "2 su bardağı",
      "Margarin": "3 yemek kaşığı",
      "Zeytinyağı": "Yarım çay bardağı",
      "Şeker": "1 su bardağı"
    },
    "yapilis": [
      "Öncelikle unlu harcı yapalım. Unu ve suyu pürüzsüz hale gelene kadar çırpın.",
      "Şimdi tatlıya gelelim. Margarin ve zeytinyağını bir teflon tencereye koyun ve eritin. Ardından şekeri ekleyin ve erimesini sağlayın.",
      "Şeker hafif rengi dönene kadar eritin. Aygazın altını hafif kısın ve yavaş yavaş unlu harcı dökerken hızlı hızlı karıştırın, yoksa şeker şeker kalır tatlı.",
      "Servis tabağına alabilir ve üzerini ceviz veya fındıkla süsleyip servis yapabilirsiniz."
    ]
  }

]}