{
    "BİLECİK": [   

    {
        "yemek_adi": "Dağ Eriği Ekşili Kesme Çorbası",
        "kategori": "yemek",
        "malzemeler": {
          "Yeşil Küçük Mercimek": "1.5 su bardağı",
          "Makarna (Ev Yapımı)": "1.5 su bardağı",
          "Et Suyu": "5-6 bardak",
          "Dağ Eriği ve Kızılcık Kurusu": "1 su bardağı",
          "Karabiber": "Bir miktar",
          "Kimyon": "Bir miktar",
          "Tuz": "Bir miktar",
          "Nane": "Bol miktarda",
          "Soğan": "2 baş",
          "Sarımsak": "2 diş",
          "Salça": "1 çorba kaşığı",
          "Sıvı Yağ": "Bir miktar",
          "Tereyağı": "50 gr."
        },
        "yapilis": "1 kaşık sıvı yağda soğanlar incecik doğranır ve hafif sarartılır. Mercimek ve et suyu ilave edilerek kaynamaya bırakılır. Mercimekler pişince makarna eklenir ve 1-2 taşım daha kaynatılır. Ayrı bir tavada dövülmüş sarımsak, salça, karabiber, kimyon ve nane tereyağ ile çorbanın üzerine sos olarak hazırlanır. Servis yapılacağı zaman bu sos kesme çorbanın üzerine gezdirilir. Dağ eriği ve kızılcık kurusu bir kapta 2 bardak su ile kaynatılarak özel lezzeti haiz ekşi hazırlanır. Arzu edildiği kadarı çorbaya eklenir. Sıcak servis yapılır."
      },
      {
        "yemek_adi": "Bıldırcın Kebabı",
        "kategori": "yemek",
        "malzemeler": {
          "Bıldırcın": "5 Adet",
          "Tereyağı": "50 Gr.",
          "Patates": "20 adet",
          "Domates": "1 adet",
          "Soğan": "1 baş küçük",
          "Sarımsak": "1 diş",
          "Yeşil Biber": "1 adet",
          "Karabiber": "Miktarına göre",
          "Tuz": "Miktarına göre"
        },
        "yapilis": "Bıldırcınların tüyleri yolunur ve tütsülenir. Güzelce yıkanır, süzülür. Sarımsak, karabiber ve tuz eklenir. 25 dakika sonra pişmiştir. Tencereden çıkartılarak mini fırın tepsisine alınır. Halka halinde kızartılan patates, yine halka halinde kesilen domates, biber tepsiye dizilerek pembeleşinceye kadar bekletilir. Bakır tabağa alınarak özenle tanzim edilir. Sıcak servis yapılır."
      },
      {
        "yemek_adi": "Nohutlu Mantı",
        "kategori": "yemek",
        "malzemeler": {
          "Un": "1 kg.",
          "Yumurta": "1 adet",
          "Nohut": "0.5 kg.",
          "Yoğurt": "0.5 kg.",
          "Su": "2 bardak",
          "Tereyağı": "150 gr.",
          "Tavuksuyu": "Miktarına göre",
          "Sıvı Yağ": "0.5 çay bardağı",
          "Salça": "1 yemek kaşığı",
          "Maydanoz": "1 demet",
          "Sarımsak": "1 baş",
          "Karabiber": "Miktarına göre",
          "Toz Biber": "Miktarına göre",
          "Tuz": "Miktarına göre"
        },
        "yapilis": "Hamur elde etmek için, yukarıda belirtilen miktarlardaki yumurta, su, tuz ve un hamur kıvamına gelinceye dek yoğurulur. Yumruk büyüklüğünde parçalara ayrılarak oklava ile yufka gibi açılır. Açılan yufkalar 4-5 cm. kare biçiminde kesilir. Bir gün önceden ıslatılan nohutlar dövülüp karabiber ilave edilerek bir karışım elde edilir. Bu karışımdan kesilen parçaların içine misket büyüklüğünde konur, dört köşesinden kapatılarak içine sıvıyağ sürülmüş tepsiye dizilir. Tepsi kızgın fırına sürülür ve altı ve üstü iyice pişirilir. Pişme işleminden sonda fırından alınarak üzerine mantıların hizasına kadar kaynatılmış tavuksuyu ilave edilerek tekrar fırına sürülür. Fırında suyunu biraz çektikten sonra çıkarılarak üzerine önceden hazırlanmış sarımsaklı yoğurt karışımı dökülerek mantıların üzerine yayılır. Daha sonra üzerine süsleme yapmak için salça, sıvıyağ ve yarım bardak su ateşte karıştırılarak sos elde edilir. Yine mantının üzerine ilave etmek için tereyağı ateşte kızdırılarak toz biberle renklendirilir. Bu karışımlar da mantının üzerine dökülerek, maydanoz yaprakları ile süslenip, sıcak olarak servis yapılır."
      },
      {
        "yemek_adi": "Büzme Tatlısı",
        "kategori": "tatlı",
        "malzemeler": {
          "Un": "1.5 kg.",
          "Yumurta": "2 adet",
          "Tereyağı": "250 gr.",
          "Sıvı Yağ": "1 çay bardağı",
          "Süt": "1 su bardağı",
          "Sirke": "1 yemek kaşığı",
          "Toz Şeker": "1 tatlı kaşığı",
          "Tuz": "1 tutam",
          "Ceviz İçi": "1 kg.",
          "Susam": "1 su bardağı",
          "Hindistan Cevizi": "50 gr.",
          "Nişasta": "400 gr.",
          "Ravak İçin Toz Şeker": "6 su bardağı",
          "Ravak İçin Su": "5 su bardağı"
        },
        "yapilis": "Hamur elde etmek için, yukarıda belirtilen miktarlardaki yumurta, süt, sıvıyağ, sirke, tozşeker ve un karıştırılır ve hamur iyice yoğurulur. Yumurta büyüklüğünde parçalara ayrılarak oklava ile yufka gibi açılır. Hamura kıvamını verebilmek için yeterli miktarda nişasta ekilir ve açılan yufkalara çekilmiş ceviz içi serpilir. Yufkalar tekrar oklavaya özenle sarılır. Sarılma işleminden sonra hamurlar oklavada iken büzdürülür ve oklava içinden çıkarılır. Büzülmüş parçalar isteğe göre kesilerek yağlı tepsiye dizilir. Üzerine 250 gr. tereyağı eritilerek dökülür. Normal sıcaklıkta kızdırılan fırına sürülerek, pembeleşinceye kadar pişirilerek kızarması sağlanır. Pişirme işlemi bittikten sonra soğuması beklenirken, üzerine dökmen için 6 su bardağı tozşeker 5 su bardağı su ile ravak şeklini alıncaya kadar kaynatılır. Ravak 15 dakika kadar bekletildikten sonra tepsinin üzerine dökülerek soğumaya bırakılır. Diğer taraftan 1 su bardağı susam ezilerek ateşte kavrulur ve tepsinin üzerine yayılır. En son olarak 50 gram hindistan cevizi ile üzerine süsleme yapılır."
      }
    ]
  }
  